<template>
    <p>
        轻声细语缠绵了时光，轻弹浅唱黯淡了流年。那些明灭相随的离合悲欢，都在这一季里化作一纸云烟。 　　不知不觉，已到了初夏。伴随着惊雷和雨滴的声音，才想起当时是自己把时间想的过于仁慈，其实，不然。 　　突然想要写点什么，来纪念自己即将逝去的大学四年时光，借机过度一下自己此时此刻莫可名状的心情；突然想要说点什么，来缅怀一下自己当初万丈豪情遗失的时光和所谓的青春年华。不知道是骨子里的性情使然，还是内心深处想要特意地煽情？ 　　毕业论文完成了心也空了，毕业照照了笑了也哭了，毕业聚餐聚了也散了，课程再没有了。想要再安安静静地坐在教室里听一堂课，也许已不再可能，室友同窗一个个整理好行囊离校而去，为了工作，为了生活，为了自己的将来各奔天涯，各奔前程。 　　想起四年里，我们闹过，笑过，憋屈过的点点滴滴，原来那是我们美好的时光，一切恍若人世，顷刻间涌到眼前而又顷刻间飘远，来回往复。曾经不太在乎的人和事，即使当初彼此没说过多少话，没有多少相同的言语，甚至没有打过照面，没有同时毕业，可一切都在一瞬间让我们感到弥足珍贵，毕竟我们已有四年的同窗之谊和离校后的校友之情。 　　一个一个地送他们离去，一路无话，一路沉默，一路看着，一路听着，半抹余阳，心照不宣。周围的热闹与喧嚣，更突兀地让心里莫名地徒增伤感，心里的落差，天南地北难以言说，只能硬生生地挤出几抹别扭的微笑挂在脸庞，握手拥抱，互祝“安好”，可看着他们远去的背影，车窗里彼此眼里噙着的泪水，强忍着就差冲破心底最后的一道防线夺眶而出，招手作别，列车离去，心情终究还是崩溃了。也许，三五年我们再相聚，也许有的人我们天涯两隔一生从此难再相见。想到这里，心底莫名地抽痛起来。
    </p>
</template>
<style>

</style>

<script>
export default {

}
</script>

